<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/06/03 21:16:53">
    <title>PROCEDIMIENTO DE DESGUACE MODULO AIRBAG Y ENGANCHE DELANTERO DEL PRETENSOR</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
PROCEDIMIENTO DE DESGUACE MODULO AIRBAG Y ENGANCHE DELANTERO DEL PRETENSOR
</b></font></div></h1>
<hr>

<a name="wp1058587"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E081057000W02
</font></div></p>
<dl>
<a name="wp1059260"> </a><dd><font color="Red" face="Arial, Helvetica, sans-serif" size="3"><b>
Atenci&#243;n
</b></font></dd>
</dl><dl>
<a name="wp1059145"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Un m&#243;dulo airbag vivo (no desplegado) o un enganche delantero del pretensor pueden activarse (desplegarse) cuando son eliminados y causar lesiones graves. Dirigirse siempre a los "PROCEDIMIENTOS DE ACTIVACION MODULO AIRBAG Y ENGANCHE DELANTERO DE LOS PRETENSORES" y eliminar los m&#243;dulos airbag y los enganches delanteros de los pretensores que se hayan desplegados.
</font></dd>

<a name="wp1058620"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Los m&#243;dulos airbag y los enganches delanteros de los pretensores est&#225;n muy calientes despu&#233;s de la activaci&#243;n. Pueden causar quemaduras. No tocar el m&#243;dulo airbag y el enganche delantero del pretensor durante los 15 minutos siguientes a la activaci&#243;n.
</font></dd>

<a name="wp1058647"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Es peligroso verter agua sobre el m&#243;dulo airbag y el enganche delantero del pretensor. El agua se puede mezclar con los gases residuales y crear un gas que causa problemas de respiraci&#243;n. No verter agua sobre el m&#243;dulo airbag y el enganche delantero del pretensor.
</font></dd>

<a name="wp1058668"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;El m&#243;dulo airbag desplegado o el enganche delantero del pretensor pueden contener residuos de hidr&#243;xido de sodio, un subproducto producido por la combusti&#243;n de los gases. Si esta substancia entra en los ojos o en las manos, puede causar irritaci&#243;n. Ponerse guantes y gafas de protecci&#243;n cuando se maneja el m&#243;dulo airbag y el enganche delantero del pretensor.
</font></dd>

<a name="wp1058699"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Ya que se utiliza un mando de activaci&#243;n de dos fases de los m&#243;dulos airbag lado conductor y pasajero, seg&#250;n la fuerza del impacto, hay la posibilidad que el dispositivo de inflado N.2 no se active (despliegue). Antes de eliminar el m&#243;dulo airbag, efectuar siempre los procedimientos para activar el dispositivos de inflado y comprobar la completa activaci&#243;n (despliegue) de los dispositivos de inflado N.1 y N.2.
</font></dd>
</dl>
<a name="wp1058738"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
	1.	Quitar el m&#243;dulo airbag desplegado o el enganche delantero del pretensor.
</font></p>

<a name="wp1058751"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
	2.	Poner el m&#243;dulo airbag o el enganche delantero del pretensor activados en una bolsa de pl&#225;stico y eliminarlos.</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/BHJ0810W023.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1059146"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
