<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/06/03 21:13:39">
    <title>PRECAUCIONES DE MANTENIMIENTO</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
PRECAUCIONES DE MANTENIMIENTO
</b></font></div></h1>
<hr>

<a name="wp1058587"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E081001046W02
</font></div></p>

<a name="wp1060046"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Control m&#243;dulo airbag
</b></font></h2>

<a name="wp1058599"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Controlar el m&#243;dulo airbag con un comprobador puede causar la accidental activaci&#243;n (despliegue) del m&#243;dulo airbag, con consiguiente riesgo de lesiones graves. No utilizar un comprobador para controlar el m&#243;dulo airbag. Utilizar la funci&#243;n diagn&#243;stico de a bordo para controlar los funcionamientos incorrectos del m&#243;dulo airbag.
</font></p>

<a name="wp1058636"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/CHU0810W600.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058653"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Manejo m&#243;dulo airbag
</b></font></h2>

<a name="wp1058665"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Durante el manejo de un m&#243;dulo airbag vivo (no desplegado) en direcci&#243;n al cuerpo puede provocar lesiones graves si el m&#243;dulo airbag se activa accidentalmente (despliegue). Durante el manejo de un m&#243;dulo airbag vivo (no desplegado), tener la superficie de despliegue lejos del cuerpo para disminuir la posibilidad de lesiones en caso de activaci&#243;n (despliegue).</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/CHU0810W6012.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058719"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Un m&#243;dulo airbag vivo (no desplegado) posicionado con la superficie de despliegue hacia el suelo es peligroso. Si el m&#243;dulo airbag se activa (despliega) accidentalmente puede causar lesiones graves. Situar siempre un m&#243;dulo airbag vivo (no desplegado) con la superficie de despliegue hacia arriba.</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/CHU0810W6023.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058767"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Manejo m&#243;dulo airbag lateral
</b></font></h2>

<a name="wp1058779"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Cuando un m&#243;dulo airbag lateral se activa (despliega) durante una colisi&#243;n, la parte interior del respaldo (tamp&#243;n, bastidor, revestimiento) puede da&#241;arse. Si un airbag no se activa (despliega) con normalidad desde un respaldo que ha sido reutilizado, puede causar un accidente grave. Despu&#233;s que que un airbag lateral se haya activado (desplegado), sustituir siempre el airbag y el respaldo (tamp&#243;n, bastidor, revestimiento) por partes nuevas. Despu&#233;s de la sustituci&#243;n, controlar que el asiento funcione correctamente y que el cableado no est&#233; enganchado.
</font></p>

<a name="wp1058844"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Manejo m&#243;dulo de control SAS
</b></font></h2>

<a name="wp1058856"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Quitar el m&#243;dulo de control SAS o desconectar el conector del m&#243;dulo de control SAS con el conmutador de arranque en posici&#243;n ON puede activar el sensor del m&#243;dulo de control SAS y accionar (desplegar) los airbags y el enganche delantero del pretensor, causando lesiones graves. Antes de quitar el m&#243;dulo de control SAS o desconectar el conector del m&#243;dulo de control SAS, poner siempre el conmutador de arranque en posici&#243;n LOCK, luego desconectar el cable negativo de la bater&#237;a y esperar durante 1 minuto o m&#225;s para permitir que la alimentaci&#243;n tamp&#243;n del m&#243;dulo de control SAS se descargue.
</font></p>

<a name="wp1058905"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Conectar el conector del m&#243;dulo de control SAS sin fijar de forma segura el m&#243;dulo de control SAS al veh&#237;culo, es peligroso. El sensor del m&#243;dulo de control SAS puede enviar una se&#241;al el&#233;ctrica a los m&#243;dulos airbag y a los enganches delanteros de los pretensores. Esto causa la activaci&#243;n (despliegue) de los airbags y de los enganches delanteros de los pretensores, con consiguiente riesgo de lesiones graves. Por lo tanto, antes de conectar el conector, fijar de forma segura los enganches delanteros de los pretensores SAS al veh&#237;culo.
</font></p>

<a name="wp1058954"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Puesto que un sensor est&#225; incorporado en el m&#243;dulo de control SAS, una vez que los airbags y los enganches delanteros de los pretensores se hayan activados (desplegados) debido a una colisi&#243;n o por otras causas, el m&#243;dulo de control SAS debe sustituirse por una nueva o si es usada que no tenga ning&#250;n signo visible de da&#241;o externo o deformaci&#243;n. El m&#243;dulo de control SAS puede estar da&#241;ada en el interior lo que puede causar un funcionamiento inadecuado. Si se vuelve a utilizar el m&#243;dulo de control SAS, los airbags y los enganches delanteros de los pretensores podr&#237;an no funcionar (desplegarse) correctamente, pudiendo resultar en un accidente grave. Sustituir siempre el m&#243;dulo de control SAS por un nuevo. El m&#243;dulo de control SAS no puede ser controlada al banco o mediante autodiagn&#243;stico.
</font></p>

<a name="wp1059018"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Manejo sensor de colisi&#243;n
</b></font></h2>

<a name="wp1059030"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Quitar el sensor de colisi&#243;n o desconectar el conector del sensor de colisi&#243;n con el conmutador de arranque en posici&#243;n ON puede activar el sensor de colisi&#243;n y accionar (desplegar) los airbags y los enganches delanteros de los pretensores, pudiendo causar lesiones graves. Antes de quitar el sensor de colisi&#243;n o desconectar el conector del sensor de colisi&#243;n, poner siempre el conmutador de arranque en posici&#243;n LOCK, luego desconectar el cable negativo de la bater&#237;a y esperar durante 1 minuto o m&#225;s para permitir que la alimentaci&#243;n tamp&#243;n del m&#243;dulo de control SAS se descargue.
</font></p>

<a name="wp1059080"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Si el sensor de colisi&#243;n sufre impactos o se desmonta, los airbags y los enganches delanteros de los pretensores pueden activarse accidentalmente (desplegarse) y causar lesiones graves, o el sistema podr&#237;a no funcionar correctamente y causar un accidente grave. No dejar que el sensor de colisi&#243;n sufra impactos y no desmontarlo nunca.
</font></p>

<a name="wp1059109"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Puesto que un sensor est&#225; incorporado en el sensor de colisi&#243;n, una vez que los airbags y los enganches delanteros de los pretensores se hayan activado (desplegado) debido a una colisi&#243;n o por otras causas, el sensor de colisi&#243;n debe sustituirse por uno nuevo o si es usado que no tenga ning&#250;n signo visible de da&#241;o externo o deformaci&#243;n. Si se vuelve a utilizar el sensor de colisi&#243;n, los airbags y los enganches delanteros de los pretensores pueden no funcionar (desplegarse) correctamente, pudiendo resultar en un accidente grave. Sustituir siempre el sensor de colisi&#243;n por uno nuevo. El sensor de colisi&#243;n no puede ser controlado al banco o mediante autodiagn&#243;stico.
</font></p>

<a name="wp1059165"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Manejo sensor airbag lateral
</b></font></h2>

<a name="wp1059175"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Quitar el sensor airbag lateral o desconectar el conector del sensor airbag lateral con el conmutador de arranque en posici&#243;n ON puede activar el sensor airbag lateral y activar (desplegar) el airbag lateral. Hecho que puede causar lesiones graves. Antes de quitar el sensor airbag lateral o desconectar el conector del sensor airbag lateral, poner siempre el conmutador de arranque en posici&#243;n LOCK, luego desconectar el cable negativo de la bater&#237;a y esperar durante 1 minuto o m&#225;s para permitir que la alimentaci&#243;n tamp&#243;n del m&#243;dulo de control SAS se descargue. 
</font></p>

<a name="wp1059216"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Si el sensor airbag lateral sufre impactos o se desmonta, el airbag lateral puede activarse (desplegarse) accidentalmente y causar lesiones graves, o el sistema podr&#237;a no funcionar correctamente aumentando el riesgo de da&#241;os en caso de accidente. No dejar que el sensor airbag lateral sufra impactos y no desmontarlo nunca.
</font></p>

<a name="wp1059243"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Puesto que un sensor est&#225; incorporado en el sensor airbag lateral, una vez que los airbags se hayan activado (desplegado) debido a una colisi&#243;n o por otras causas, el sensor airbag lateral debe sustituirse por uno nuevo o si es usado que no tenga ning&#250;n signo visible de da&#241;o externo o deformaci&#243;n. Si se vuelve a utilizar el sensor airbag lateral, el airbag lateral puede no funcionar (desplegarse) correctamente y causar heridas graves. Sustituir siempre el sensor airbag lateral con uno nuevo. El sensor airbag lateral no puede ser controlado al banco o mediante autodiagn&#243;stico.
</font></p>

<a name="wp1059287"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Control enganche delantero del pretensor
</b></font></h2>

<a name="wp1059297"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;Controlar el enganche delantero del pretensor con un comprobador puede causar su la activaci&#243;n (despliegue)y &#233;sto puede causar heridas graves. No utilizar un comprobador para controlar el enganche delantero del pretensor. Utilizar la funci&#243;n diagn&#243;stico de a bordo para controlar los funcionamientos incorrectos del enganche delantero del pretensor.</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0810W0024.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1059814"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
