<!-- <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd"> -->
<html>
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
  <meta name="GENERATOR" content="Microsoft FrontPage 5.0">
  <meta name="TEMPLATEBASE" content="Simple HTML">
  <meta name="LASTUPDATED" content="04/26/03 14:07:04">
  <title>COMO USAR EL MANUAL</title>
</head>

<body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF"><a name="wp1025486"> </a>
  <h1>
    <div align="center">
      <font face="Arial, Helvetica, sans-serif" size="5">ATENCION</font>
    </div>
  </h1>
  <hr><a name="wp1059776"> </a> <a name="wp1060858"> </a>
  <p>
    <font color="#FF0000" face="Arial, Helvetica, sans-serif" size="2">El mantenimiento de un veh&iacute;culo puede
      resultar arriesgado y peligroso. Si el personal de mantenimiento no ha recibido un entrenamiento t&eacute;cnico
      apropiado, ya sea el riesgo de accidente que el riesgo de perjudicar el veh&iacute;culo aumentan
      considerablemente. Los procedimientos de mantenimiento descritos en este manual han sido pensados para los
      t&eacute;cnicos Mazda como destinatarios. Este manual puede ser utilizado tambi&eacute;n por t&eacute;cnicos que
      no hayan recibido el entrenamiento Mazda, sin embargo, se debe tener en cuenta que la experiencia y los
      conocimientos t&eacute;cnicos del personal Mazda permiten reducir notablemente los riesgos de las operaciones de
      mantenimiento. En todo caso, cualquier persona que utilice este manual debe conocer las normas de seguridad de
      car&aacute;cter general.</font>
  </p>
  <p>
    <font color="#FF0000">
      <font face="Arial, Helvetica, sans-serif" size="2">Este manual contiene &ldquo;Atenciones&rdquo; y
        &ldquo;Advertencias&rdquo; relativas a situaciones de riesgo que difieren considerablemente de las que
        generalmente un t&eacute;cnico encuentra en su experiencia de trabajo. Dichas observaciones tienen que ser
        respetadas escrupulosamente ya sea para reducir los riesgos de la seguridad personal, sea para evitar que las
        intervenciones de mantenimiento o de reparaci&oacute;n sean llevadas a cabo inadecuadamente, o que comprometan
        la eficiencia y la seguridad del veh&iacute;culo. Es importante adem&aacute;s entender que la escrupulosa
        observaci&oacute;n de estas &ldquo;Atenciones&rdquo; y &ldquo;Advertencias&rdquo; no representan una
        garant&iacute;a absoluta de seguridad. De hecho, es humanamente imposible prever todas las situaciones de
        peligro que se puedan encontrar al llevar a cabo los procedimientos.</font>
  </p>
  <p>
    <font face="Arial, Helvetica, sans-serif" size="2">Los procedimientos prescritos y contenidos en este manual son los
      que permiten llevar a cabo los mantenimientos y las reparaciones de la mejor manera posible. Algunos de estos
      procedimientos requieren el empleo de equipos espec&iacute;ficos. En caso de que se lleven a cabo procedimientos
      diferentes o en caso de que se usen equipos no recomendados por Mazda Motor Corporation, es importante estar
      seguros de que tales decisiones no perjudiquen ni la seguridad personal ni la seguridad del veh&iacute;culo.
    </font>
  </p>
  <p>
    <font face="Arial, Helvetica, sans-serif" size="2">Las informaciones contenidas en este manual, incluyendo los
      dise&ntilde;os y las especificaciones, est&aacute;n actualizadas a la fecha de impresi&oacute;n del manual en
      ingl&eacute;s. Mazda Motor Corporation se reserva el derecho de cambiar las especificaciones y el contenido de
      este manual sin obligaci&oacute;n de un aviso previo.</font>
  </p>
  <p>
    <font face="Arial, Helvetica, sans-serif" size="2">Los repuestos deben ser originales Mazda o, en todo caso, de
      calidad equivalente. En caso de que se utilicen partes de repuestos de calidad inferior es importante estar
      seguros de que esto no perjudique ni la seguridad personal ni la seguridad del veh&iacute;culo.</font>
  </p>
  <p>
    </font>
    <font face="Arial, Helvetica, sans-serif" size="2">
      <font color="#FF0000">Mazda Motor Corporation declina toda responsabilidad por problemas que deriven del uso de
        este manual. Estos problemas podr&iacute;an ser causados por preparaci&oacute;n insuficiente, uso indebido de
        equipos inadecuados, uso de partes de repuesto de baja calidad o de procedimietos no actualizados.<br></font>
      <br>&nbsp;
    </font>
  </p>
  <div align="center"><b>
      <font face="Arial, Helvetica, sans-serif" size="5">PREMISA</font>
    </b></div>
  <h1></h1>
  <hr>

  <a name="wp1059858"> </a>
  <p>
    <font color="Black" face="Arial, Helvetica, sans-serif" size="2">Este manual explica los siguientes elementos.
    </font>
  <ul>
    <li>
      <font face="Arial, Helvetica, sans-serif" size="2">Funcionamiento y funciones de cada componente o sistema</font>
    </li>
    <li>
      <font face="Arial, Helvetica, sans-serif" size="2">Mantenimiento y diagn&oacute;stico</font>
      <font color="Black" face="Arial, Helvetica, sans-serif" size="2">del veh&iacute;culo</font>
    </li>
    <li>
      <font face="Arial, Helvetica, sans-serif" size="2">Desmontaje, control, reparaci&oacute;n y montaje del motor,
        cambio autom&aacute;tico con diferencial&frasl;cambio autom&aacute;tico y cambio manual con
        diferencial&frasl;cambio manual</font>
    </li>
  </ul>
  </p>
  <p>
    <font face="Arial" size="2">Las informaciones contenidas en este manual, incluidos los dise&ntilde;os y las
      especificaciones, est&aacute;n actualizadas a la fecha de impresi&oacute;n. Si se aportan modificaciones
      importantes y pertinentes a los procedimientos de mantenimiento, los concesionarios Mazda recibir&aacute;n dichas
      informaciones bajo forma de suplementos del presente manual. El manual se debe mantener actualizado.</font>
  </p>
  <p>
    <font face="Arial" size="2">Mazda Motor Corporation se reserva el derecho de variar las especificaciones y los
      contenidos de este manual sin estar obligada a un aviso previo.<br>Todos los derechos son reservados. El uso, la
      reimpresi&oacute;n, la memorizaci&oacute;n, la fotocopia y cualquier otro tipo de reproducci&oacute;n incluso
      parcial de este manual tienen que ser autorizadas por escrito.<br></font><br>
  </p>
  <p align="right"><b>
      <font face="Arial">Mazda Motor Corporation<br>HIROSHIMA, JAPON</font>
    </b></p>
</body>

</html>