<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/06/03 21:57:36">
    <title>PRECAUCIONES DE MANTENIMIENTO LUCES DE DESCARGA</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
PRECAUCIONES DE MANTENIMIENTO LUCES DE DESCARGA
</b></font></div></h1>
<hr>

<a name="wp1058587"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E091801051W02
</font></div></p>

<a name="wp1059451"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
PRECAUCIONES DE MANTENIMIENTO BOMBILLA LUCES DE DESCARGA
</b></font></h2>

<a name="wp1058597"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Para evitar choques el&#233;ctricos durante la sustituci&#243;n de las bombillas de las luces de descarga, secarse completamente las manos y evitar de trabajar bajo la lluvia.</b>
</font></p>

<a name="wp1058622"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Cuando el interruptor luces est&#225; encendido, una tensi&#243;n de aproximadamente 25.000 V pasa a trav&#233;s del enchufe de la bombilla de las luces de descarga. Para evitar el peligro de choques el&#233;ctricos, no tocar con los dedos o con un comprobador.</b></font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0918WA08.png" align="left" height="266" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058674"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Cuando los faros son encendidos, la alta tensi&#243;n pasa en el enchufe y en la bombilla. Para evitar el peligro de choques el&#233;ctricos, cuando se encienden las luces de descarga durante el trabajo, dejar siempre los faros instalados en el veh&#237;culo.</b>
</font></p>

<a name="wp1058707"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
PRECAUCIONES DE MANTENIMIENTO MODULO DE CONTROL LUCES DE DESCARGA
</b></font></h2>

<a name="wp1058717"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Por causa del peligro de choques el&#233;ctricos, cuando se efectua un control con un comprobador, no controlar el m&#243;dulo de control luces de descarga como un conjunto &#250;nico, ni desmontarlo.</b></font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0918WA092.png" align="left" height="255" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1058765"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
REUTILIZAR MODULO DE CONTROL LUCES DE DESCARGA
</b></font></h2>

<a name="wp1058775"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Si un m&#243;dulo de control luces de descarga est&#225; golpeado o da&#241;ado, sustituirlo por uno nuevo para prevenir choques el&#233;ctricos y un funcionamiento incorrecto.</b>
</font></p>

<a name="wp1058804"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>A pesar de que el m&#243;dulo de control pueda funcionar temporalmente con normalidad incluso habiendo recibido un impacto, es posible que el interior se haya da&#241;ado. Cuando se reutilice el m&#243;dulo de control, controlar los siguientes elementos relacionados con las luces de descarga para comprobar que no haya funcionamientos incorrectos.</b>
</font></p>
<dl>
<a name="wp1058835"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
-	<b>Controlar que las luces de descarga se iluminen con normalidad comprob&#225;ndolas diversas veces bajo las condiciones de luces fr&#237;as (apagar las luces durante 10 minutos aproximadamente o m&#225;s y luego encenderlas) y luces calientes (encender las luces durante aproximadamente 15 minutos o m&#225;s, apargarlas durante 1 minuto, y luego volverlas a encender).</b>
</font></dd>

<a name="wp1058870"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
-	<b>Controlar las luces de descarga en el momento directamente posterior a las luces fr&#237;as hasta que se iluminen uniformemente (aproximadamente 5 minutos) y comprobar que no haya parpadeo o luminosidad inconstante.</b>
</font></dd>

<a name="wp1058889"> </a><dd><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
-	<b>Encender las luces durante aproximadamente 30 minutos con bombillas en condiciones normales y comprobar que no haya diferencias de luminosidad entre la derecha e izquierda, y que la iluminaci&#243;n sea constante.</b>
</font></dd>
</dl>
<a name="wp1059303"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
