<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN" "http://www.w3.org/MarkUp/Wilbur/HTML32.dtd">
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="GENERATOR" content="Quadralay WebWorks Publisher Professional Edition 7.0.2.1206">
    <meta name="TEMPLATEBASE" content="Simple HTML">
    <meta name="LASTUPDATED" content="11/06/03 20:59:44">
    <title>PRECAUCIONES DE MANTENIMIENTO DEL SISTEMA DE REFRIGERACION</title>
  </head>

  <body link="#3366CC" vlink="#9999CC" text="#000000" alink="#0000CC" bgcolor="#FFFFFF">
<a name="wp1025486"> </a><h1><div align="center"><font color="Black" face="Arial, Helvetica, sans-serif" size="5"><b>
PRECAUCIONES DE MANTENIMIENTO DEL SISTEMA DE REFRIGERACION
</b></font></div></h1>
<hr>

<a name="wp1058587"> </a><p><div align="right"><font color="#000000" face="Arial" size="2">
B3E071001038W02
</font></div></p>

<a name="wp1059324"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Insuficiente nivel de refrigerante
</b></font></h2>

<a name="wp1058597"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Si durante la b&#250;squeda aver&#237;as se detecta un nivel insuficiente de refrigerante, no a&#241;adir refrigerante. No a&#241;adir nunca el refrigerante porque la cantidad exacta de refrigerante no puede determinarse sobre la base de la presi&#243;n indicada por el indicador del colector. Si despu&#233;s de haberlo llenado la cantidad de refrigerante es demasiado alta o baja, se podr&#237;an registrar unos problemas secundarios como por ejemplo el da&#241;o de los elementos de la instalaci&#243;n del refrigerante o una disminuci&#243;n de las prestaciones en la refrigeraci&#243;n. Por lo tanto, si se detecta un nivel de refrigerante insuficiente, eliminar completamente el refrigerante de la instalaci&#243;n y llenar con el nuevo seg&#250;n la cantidad especificada.</b>
</font></p>

<a name="wp1058657"> </a><h2><font color="Black" face="Arial, Helvetica, sans-serif" size="4"><b>
Como manejar el aceite del compresor
</b></font></h2>

<a name="wp1058667"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Para este veh&#237;culo utilizar s&#243;lo aceite para compresor ATMOS GU10. Si se utiliza un aceite PAG diferente del aceite para compresor ATMOS GU10, el compresor A/C podr&#237;a da&#241;arse.</b>
</font></p>

<a name="wp1058700"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>No verter el aceite para compresor ATMOS GU10 sobre el veh&#237;culo. Una gota de aceite del compresor puede da&#241;ar el barniz. Si el aceite cae sobre el veh&#237;culo, limpiar de inmediato.</b>
</font></p>

<a name="wp1058727"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>El aceite para compresor ATMOS GU10 (aceite PAG) es mejor para absorber la humedad, con respeto al aceite mineral utilizado antes. Si el aceite del compresor se mezcla con la humedad, el sistema de refrigeraci&#243;n podr&#237;a da&#241;arse. Para evitar la absorci&#243;n de humedad, instalar los tapones inmediatamente despu&#233;s de haber utilizado el aceite del compresor o quitado componentes del sistema de refrigeraci&#243;n.</b>
</font></p>

<a name="wp1058766"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
&bull;&nbsp;<b>Si el gas del refrigerante est&#225; completamente descargado del sistema por funcionamientos incorrectos durante el funciionamiento del A/C, reparar o sustituir el componente que no funciona, a&#241;adir refrigerante hasta el nivel especificado y a&#241;adir siempre 60 ml (60 cc; 2,03 fl oz) de aceite del compresor. Si no se a&#241;ade una cantidad adecuada de aceite del compresor, el compresor A/C podr&#237;a deteriorarse r&#225;pidamente, podr&#237;a causar ruidos an&#243;malos, podr&#237;a influir negativamente sobre la refrigeraci&#243;n y, en el peor de los casos, el compresor A/C podr&#237;a agarrotarse.</b>
</font></p>

<a name="wp1058832"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
</font></p><p><table border="0" cellpadding="0" cellspacing="0"><img src="images/B3E0710W001.png" align="left" height="181" width="334" border="0" hspace="0" vspace="0"></table></p><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">



</font></p>

<a name="wp1059208"> </a><p><font color="Black" face="Arial, Helvetica, sans-serif" size="2">
 
</font></p>
  </body>
</html>
